<%@ page language="java" contentType="text/html;charset=euc-kr" %>

<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
<link href="../css/global.css" rel="stylesheet" type="text/css">
<link href="../css/System.css" rel="stylesheet" type="text/css">
</head>

<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" class="copy">
<table width="100%" border="0" cellspacing="6" cellpadding="0">
  <tr>
    <td valign="top">
<!-- 
		제1조(목적)<br>
		이 약관은 국회의정자료전자유통시스템(이하 &quot;의정자료전자유통&quot;)에 회원가입 절차 및 가입회원의 의정자료전자유통 이용조건에 관한 사항을 규정함을 목적으로 합니다.

		<p>제2조(용어의 정의)<br>
		이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
		1. &quot;서류요구기관&quot; 이라 함은 국정감 &middot; 조사법 및 국회증언 &middot; 감정법에 의하여 본회의 또는 위원회가 그 의결로 국정감사나 국정조사와 직접관련된 보고 또는 서류의 제출을 정부 &middot; 행정기관 &middot; 관계인 기타에 대하여 요구할 수 있는 기관을 말합니다.<br>
		2. &quot;서류제출기관&quot; 이라 함은 서류요구기관의 서류요구에 대하여 서류를 제출할 의무를 가진기관을 말합니다.<br>
		3. &quot;지정공인인증기관&quot; 이라 함은 전자서명법 제4조의 규정에 의한 공인인증기관 중 운영자가 지정하여 시스템상의 인증업무를 수행하는 기관을 말합니다.<br>
		4. &quot;SMS(Short Message Service)&quot;이라 함은 휴대전화를 이용하여 단문을 주고 받을 수 있는 문자 서비스를 말합니다.</p>

		<p>제3조(약관의 효력과 변경)<br>
		① 회원이 서비스를 이용하기 위해서는 사전회원신청서(별지서식 제1호)를 시스템에 작성 &middot; 저장후 출력하여 국회사무처에 제출하고 본 약관에 동의한 후 국회사무처가 승낙함으로써 효력이 발생합니다.<br>
		② 아래 &quot;동의함&quot; 단추를 누르면 이 약관에 동의하는 것으로 간주됩니다.<br>
		③ 국회사무처는 이 약관을 변경할 수 있으며 변경된 약관은 의정자료전자유통시스템을 통하여 이용자에게 공지함으로써 효력이 발생됩니다.</p>

		<p>제4조(서비스 신청 및 이용)<br>
		서비스를 이용하기 위해서는 (사전)회원가입신청서를 작성 &middot; 가입 하여 본 약관에 동의한 후 국회사무처가 승낙한 경우 서비스 신청이 이루어진 것으로 간주하며 이용자는 국회사무처가 제공하는 각종 서비스를 이용할 수 있습니다. <br>

		<p>제5조((사전)회원가입신청시 정보입력항목)<br>
		① (사전)회원가입신청시 회원정보를 입력하여야 하며 회원정보는 기본정보입력 항목과 선택정보입력항목으로 구분합니다.<br><br>

		② 기본정보입력 항목은 필수 기재 항목으로 정확하게 입력하여야 하며 그항목은 다음과 같습니다.<br>
		&nbsp;&nbsp;1. 이름<br>
		&nbsp;&nbsp;2. 주민등록번호<br>
		&nbsp;&nbsp;3. 기관명<br>
		&nbsp;&nbsp;4. 부서명<br>
		&nbsp;&nbsp;5. 이동전화번호<br>
		&nbsp;&nbsp;6. E-Mail(이메일)주소<br>
		&nbsp;&nbsp;7. 담당업무<br>
		&nbsp;&nbsp;8. 대표자 여부<br>
		&nbsp;&nbsp;9. 공인인증서(GPKI인증서 포함) 인증서 정보<br><br>

		③ 선택정보입력 항목은 국회사무처에서 이용자에게 유익한 정보를 제공하기 위한 것으로써 이용자의 선택에 따라 입력할 수 있으며 그항목은 다음과 같습니다.<br>
		&nbsp;&nbsp;1. 사무실전화번호<br>
		&nbsp;&nbsp;2. 팩스번호<br>
		&nbsp;&nbsp;3. 우편번호<br>
		&nbsp;&nbsp;4. 주소<br>
		&nbsp;&nbsp;5. 사진등록<br>
		&nbsp;&nbsp;6. 자기소개</p>

		<p>제6조(회원가입신청의 승낙)<br>
		① 국회사무처는 이용자가 (사전)회원신청서의 기본정보입력에 필수기재 항목을 정확하게 기재하여 회원가입신청을 하였을 때 승낙합니다.<br>
		② 국회사무처는 다음 각 호의 1에 해당하는 경우 회원가입신청의 승낙을 유보할 수 있습니다.<br>
		&nbsp;&nbsp;1. 설비에 여유가 없는 경우<br>
		&nbsp;&nbsp;2. 기술상 지정이 있는 경우<br>
		&nbsp;&nbsp;3. 기타 국회사무처가 필요하다고 인정되는 경우<br>
		③ 국회사무처는 다음 각 호의 1에 해당하는 경우 회원가입신청에 대하여는 이를 승낙하지 아니 할 수 있습니다.<br>
		&nbsp;&nbsp;1. 이름이 실명이 아닌 경우<br>
		&nbsp;&nbsp;2. 다른 사람의 명의를 사용하여 신청한 경우<br>
		&nbsp;&nbsp;3. 회원가입신청시 필요 내용을 허위로 기재하여 신청한 경우<br>
		&nbsp;&nbsp;4. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
		&nbsp;&nbsp;5. 기타 국회사무처가 정한 이용신청요건이 미비되었을때</p>

		<p>제7조(계약사항의 변경)<br>
		① 회원은 회원가입신청시 기재한 사항이 변경되었을 경우에는 온라인 수정을 해야 합니다.<br>
		② 회원가입신청시 기재한 사항이 변경되었을 경우에는 수정하지 않아 발생하는 모든 결과에 대한 책임은 회원(이용자)에게 있습니다.</p>

		<p>제8조(회원정보의 관리)<br>
		① 국회사무처는 수집된 회원정보를 해당회원이 의정자료전자유통 이용 및 유익한 정보 제공을 위해 필요한 경우를 제외하고 다른 목적으로 사용되지 않습니다.<br>
		② 회원은 언제든지 온라인을 통하여 회원가입해지신청을 할 수 있으며 국회사무처는 해지된 회원의 정보를 관리하지 않습니다.<br>
		③ 의정자료전자유통의 회원가입을 해지할 경우를 제외하고 회원정보를 계속 관리하고 이용할 수 있으며 제3자에게는 제공하지 않습니다.</p>

		<p>제9조(인증서의 사용 및 비밀번호관리에 대한 의무)<br>
		① 회원이 의정자료전자유통을 이용할려면 전자서명법에 의한 지정공인인증기관의 인증서를 발급받아야 합니다.<br>
		② 회원이 지정공인인증기관의 인증서를 사용하여 전자서명한 경우에는 국회사무처와 체결한 약정 등에 의한 제반사항 이행을 승낙한 것으로 간주합니다.<br>
		③ 인증서의 비밀번호관리 소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br>
		④ 자신의 인증서가 부정하게 사용된 경우 회원은 반드시 국회사무처에 그 사실을 통보해야 합니다.</p>

		<p>제10조(서류제출기관의 역할과 책임)<br>
		① 각 서류제출기관의 장은 소속 업무담당자를 이 약관에 정한 바에 따라 회원으로 등록케 하고, 시스템 이용방법을 숙지하도록 하여야 합니다. 또는 등록된 인증서 및 회원을 관리하여야 합니다.<br>
		② 컴퓨터 백신프로그램 설치 등 서류제출기관 시스템의 보안책임은 해당 기관의 장에게 있습니다.</p>

		<p>제11조(의정자료전자유통 이용에 관한 회원의 의무)<br>
		① 회원은 의정자료전자유통시스템을 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.<br>
		&nbsp;&nbsp;1. 다른 회원의 인증서를 부정하게 사용하는 행위<br>
		&nbsp;&nbsp;2. 의정자료전자유통에서 얻은 정보를 국회사무처의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위<br>
		&nbsp;&nbsp;3. 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
		&nbsp;&nbsp;4. 공공질서 및 미풍양속에 위반되는 내용의 정보,문장,도형 등을 타인에게 유포하는 행위<br>
		&nbsp;&nbsp;5. 범죄와 결부된다고 객관적으로 판단되는 행위<br>
		&nbsp;&nbsp;6. 기타 관계법령에 위배되는 행위<br>
		② 회원은 국회사무처가 공지사항을 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다.<br>
		③ 회원은 국회사무처의 사전승낙 없이는 의정자료전자유통을 이용하여 영업활동을 할 수 없으며, 영업활동의 결과와 회원이 약관에 위반한 영업활동을 이용하여 발생한 결과에 대하여 국회사무처는 책임을 지지 않습니다.</p>

		<p>제12조(정보의 제공)<br>
		국회사무처는 회원에게 의정자료전자유통을 이용하여 각종 다양한 정보서비스를 전자우편,SMS 등 기타의 방법으로 제공할 수 있습니다.</p>
		 
		<p>제15조(회원의 게시물)<br>
		국회사무처는 회원이 게시하거나 등록하는 의정자료전자유통의 내용물이 다음 각 호의 1에 해당 한다고 판단되는 경우에는 사전통지 없이 삭제할 수 있습니다.<br>
		&nbsp;&nbsp;1. 타인 비방하거나 중상모략으로 개인 또는 단체의 명예를 손상시키는 경우<br>
		&nbsp;&nbsp;2. 공공질서 및 미풍양속에 위반되는 경우<br>
		&nbsp;&nbsp;3. 범죄적 행위에 결부된다고 인정되는 경우<br>
		&nbsp;&nbsp;4. 제3자의 저작권 등 기타 권리를 침해하는 경우<br>
		&nbsp;&nbsp;5. 국회사무처에서 규정한 게시기간을 초과한 경우<br>
		&nbsp;&nbsp;6. 기타 관계법령에 위반된다고 판단되는 경우</p>

		<p>제13조(게시물의 저작권)<br>
		 의정자료전자유통에 게시된 자료에 대한 권리는 다음 각 호와 같습니다.<br>
		&nbsp;&nbsp;1. 게시물에 대한 권리와 책임은 게시자에게 있으며 국회사무처는 게시자의 동의없이는 이를 영리적 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 의정자료전자유통내의 게시권을 갖습니다.<br>
		&nbsp;&nbsp;2. 회원은 의정자료전자유통을 이용하여 얻은 정보를 가공, 판매하는 행위 등 의정자료전자유통에 게시된 자료를 상업적으로 사용할 수 없습니다.</p>

		<p>제14조(계약해지 및 이용제한)<br>
		① 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 온라인을 통해 국회사무처에 해지신청을 하여야 합니다.<br>
		② 국회사무처는 회원이 다음 각 호의 1에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.<br>
		&nbsp;&nbsp;1. 타인의 인증서 및 비밀번호를 도용한 경우<br>
		&nbsp;&nbsp;2. 의정자료전자유통 운영을 고의로 방해한 경우<br>
		&nbsp;&nbsp;3. 가입한 이름이 실명이 아닌 경우<br>
		&nbsp;&nbsp;4. 같은 사용자가 다른 인증서로 이중등록을 한 경우<br>
		&nbsp;&nbsp;5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우<br>
		&nbsp;&nbsp;6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 의정자료전자유통 이용을 계획 또는 실행하는 경우<br>
		&nbsp;&nbsp;7. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우<br>
		&nbsp;&nbsp;8. 기타 국회사무처가 정한 이용조건에 위반한 경우</p>


		<p>제15조(면책조항)<br>
		① 국회사무처는 천재지변 또는 이에 준하는 불가항역으로 인하여 의정자료전자유통 서비스를 제공할 수 없는 경우에는 그 책임이 면제됩니다.<br>
		② 운영자는 컴퓨터 등 전산장비의 보수, 점검, 교체 등의 사유로 서비스 제공을 일시적으로 중단할 수 있으며 이 경우에 시스템에 미리 공지 합니다.<br>
		③ 운영자가 통제할 수 없는 시스템 장애로 시스템운영이 중단될 경우에는 서류요구기관과 서류제출기관장이 협의하여 업무를 처리할 수 있습니다. 시스템 장애는 시스템 다운, 시스템에 연결된 네트워크의 장애, 업무처리의 기반이 되는 공인인증서비스 등 외부연계서비스의 장애 등으로 시스템에 접속이 불가능하거나 전자문서의 송수신이 불가능한 경우를 말합니다.<br>
		④ 국회사무처는 회원의 귀책사유로 인한 의정자료전자유통 이용의 장애에 대하여 책임을 지지 않습니다.<br>
		⑤ 국회사무처는 회원이 의정자료전자유통을 이용하여 기대하는 손익이나 의정자료전자유통을 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
		⑥ 국회사무처는 회원이 의정자료전자유통에 게시한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</p>

		<p>[부칙]<br>
		이 약관은 2004년 7월 1일부터 적용합니다.</p>
 -->

		제1조(목적)<br>
		이 약관은 국회의정자료전자유통시스템(이하 &quot;시스템&quot;이라 한다)의 관리 &middot; 운용자인 국회사무총장(이하 &quot;운영자&quot;라 한다)이 관련기관이 시스템을 이용하여 자료요구제출업무를 수행하는데 필요한 사항을 정함을 목적으로 합니다.<br>

		<p>제2조(용어의 정의)<br>
		이 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.<br>
		1.&quot;자료요구기관&quot;이라 함은 국회법, 국정감사및조사에관한법률 및 국회에서의증언 &middot; 감정등에관한법률 등에 의하여 의안 심사, 국정감사, 국정조사 등의 직무를 수행함에 있어 필요한 자료의 제공을 정부 &middot; 행정기관 기타에 대하여 요구할 수 있는 기관을 말합니다.<br>
		2.&quot;자료제출기관&quot;이라 함은 자료요구기관의 자료요구에 대하여 자료를 제출할 의무를 가진기관을 말합니다.<br>
		3.&quot;지정공인인증기관&quot;이라 함은 전자서명법 제4조의 규정에 의한 공인인증기관 중 운영자가 지정하여 시스템상의 인증업무를 수행하는 기관을 말합니다.<br>
		4."문서유통서버"라 함은 전자문서의 송·수신을 목적으로 시스템에 설치된 전산장비를 말합니다.<br>
		5.&quot;SMS(Short Message Service)&quot;이라 함은 휴대전화를 이용하여 단문을 주고 받을 수 있는 문자 서비스를 말합니다.</p>

		<p>제3조(전자적처리) 운영자는 국회법 제128조 및 국정감사및조사에관한법률 제10조 및 국회에서의증언 &middot; 감정등에관한법률 제5조에 따라 자료요구제출 업무를 전자적으로 처리할 수 있도록 시스템을 운영합니다.</p>

		<p>제4조(약관의 적용 및 개정)<br>
		① 사용자가 시스템을 이용하기 위해서는 사전에 사용자등록신청서(별지서식 제1호)를 시스템에 작성 &middot; 저장후 출력하여 국회사무처에 제출하고 본 약관에 동의한 후 국회사무처가 승인함으로써 효력이 발생합니다.<br>
		② 운영자는 시스템의 원활한 운영을 위하여 이 약관을 개정할 수 있으며 개정내용, 시행시기 등을 시행 7일전에 시스템에 공고합니다. 단, 긴급한 경우에는 변경 즉시 이를 공고하고 시행할 수 있습니다.<br>
		③ 제2항의 규정에 따라 개정된 약관은 개정 내용이 관계 법령에 위배되지 않고 별도의 경과규정이 없는 한 개정 이전에 등록한 이용자에게도 적용됩니다.<br>
		④ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자거래기본법령, 전자서명법령 등 기타 관련 법령에 의합니다.</p>

		<p>제5조(서비스 신청 및 이용)<br>
		서비스를 이용하기 위해서는 사용자등록신청서를 작성 &middot; 가입 하여 본 약관에 동의한 후 국회사무처가 승낙한 경우 서비스 신청이 이루어진 것으로 간주하며 이용자는 국회사무처가 제공하는 각종 서비스를 이용할 수 있습니다. </p>

		<p>제6조(이용기관등록 등)<br>
		① 이용기관등록은 각 해당 소속위원회 또는 운용자에게 할 수 있으며, 행정자치부의 행정표준코드 부여 대상기관은 동 코드를 먼저 부여받아 수요기관 등록을 신청하여야 합니다. <br>
		② 공공기관의 이용자등록은 지정공인인증기관으로부터 인증서를 발급받은 후 이 약관에 동의하여 등록합니다. 각 이용기관은 필요한 경우에 2인 이상의 이용자등록을 할 수 있습니다. </p>

		<p>제7조(사용자등록신청시 정보입력항목)<br>
		① 사용자등록신청시 사용자정보를 입력하여야 하며 사용자정보는 기본정보입력 항목과 선택정보입력항목으로 구분합니다.<br>
		② 기본정보입력 항목은 필수 기재 항목으로 정확하게 입력하여야 하며 그 항목은 다음과 같습니다.<br>
		&nbsp;&nbsp;1. 이름<br>
		&nbsp;&nbsp;2. 주민등록번호<br>
		&nbsp;&nbsp;3. 기관명<br>
		&nbsp;&nbsp;4. 부서명<br>
		&nbsp;&nbsp;5. 직급<br>
		&nbsp;&nbsp;6. 사무실전화번호<br>
		&nbsp;&nbsp;7. 팩스번호<br>
		&nbsp;&nbsp;8. 이동전화번호<br>
		&nbsp;&nbsp;9. E-Mail(이메일)주소<br>
		&nbsp;&nbsp;10. 담당업무<br>
		&nbsp;&nbsp;11. 대표자 여부<br>
		&nbsp;&nbsp;12. 공인인증서(GPKI인증서 포함) 인증서 정보<br>
		③ 선택정보입력 항목은 국회사무처에서 이용자에게 유익한 정보를 제공하기 위한 것으로써 이용자의 선택에 따라 입력할 수 있으며 그항목은 다음과 같습니다.<br>
		&nbsp;&nbsp;1. 우편번호<br>
		&nbsp;&nbsp;2. 주소<br>
		&nbsp;&nbsp;3. 사진등록<br>
		&nbsp;&nbsp;4. 자기소개</p>

		<p>제8조(사용자등록신청의 승인)<br>
		① 국회사무처는 이용자가 사용자등록신청서의 기본정보입력에 필수기재 항목을 정확하게 기재하여 사용자등록을 하면 운영자가 이를 심사한 후 승인합니다.<br>
		② 국회사무처는 다음 각 호에 해당하는 경우 사용자등록의 승인을 유보할 수 있습니다.<br>
		&nbsp;&nbsp;1. 시스템에 여유가 없는 경우<br>
		&nbsp;&nbsp;2. 기술상 문제가 있는 경우<br>
		&nbsp;&nbsp;3. 기타 국회사무처가 필요하다고 인정되는 경우<br>
		③ 국회사무처는 다음 각 호에 해당하는 경우 사용자등록신청에 대하여는 이를 승낙하지 아니 할 수 있습니다.<br>
		&nbsp;&nbsp;1. 이름이 실명이 아닌 경우<br>
		&nbsp;&nbsp;2. 다른 사람의 명의를 사용하여 신청한 경우<br>
		&nbsp;&nbsp;3. 사용자등록신청시 필요 내용을 허위로 기재하여 신청한 경우<br>
		&nbsp;&nbsp;4. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
		&nbsp;&nbsp;5. 기타 국회사무처가 정한 이용신청요건이 미비되었을때</p>

		<p>제9조(사용자의 변경)<br>
		① 사용자는 사용자등록시 기재한 사항이 변경되었을 경우에는 온라인 수정을 해야 합니다.<br>
		② 사용자등록시 기재한 사항이 변경되었을 경우 이를 수정하지 않아 발생하는 모든 결과에 대한 책임은 사용자 및 해당기관에 있습니다.</p>

		<p>제10조(사용자정보의 관리)<br>
		① 운영자는 수집된 사용자정보를 해당 사용자가 시스템 이용 및 유익한 정보 제공을 위해 필요한 경우를 제외하고 다른 목적으로 사용되지 않습니다.<br>
		② 사용자는 언제든지 온라인을 통하여 사용자등록 해지신청을 할 수 있으며 운영자는 해지된 사용자의 정보를 관리하지 않습니다.<br>
		③ 시스템의 사용자등록을 해지할 경우를 제외하고 사용자정보를 계속 관리하고 이용할 수 있으며 제3자에게는 제공하지 않습니다.</p>

		<p>제11조(인증서의 사용 및 비밀번호관리에 대한 의무)<br>
		① 사용자가 시스템을 이용하기 위해서는 전자서명법에 의한 지정공인인증기관의 인증서를 발급받아야 합니다.<br>
		② 사용자가 지정공인인증기관의 인증서를 사용하여 전자서명한 경우에는 운영자와 체결한 약정 등에 의한 제반사항 이행을 승낙한 것으로 간주합니다.<br>
		③ 인증서의 비밀번호관리 소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 사용자에게 있습니다.<br>
		④ 자신의 인증서가 부정하게 사용된 경우 사용자는 반드시 운영자에 그 사실을 통보해야 합니다.</p>

		<p>제12조(자료제출기관의 역할과 책임)<br>
		① 각 자료제출기관의 장은 소속 업무담당자를 이 약관에 정한 바에 따라 사용자 등록케 하고, 시스템 이용방법을 숙지하도록 하여야 합니다. 또는 등록된 인증서 및 사용자를 관리하여야 합니다.<br>
		② 컴퓨터 백신프로그램 설치 등 자료제출기관 시스템의 보안책임은 해당 기관의 장에게 있습니다.</p>

		<p>제13조(시스템 이용에 관한 사용자의 의무)<br>
		① 사용자는 시스템을 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.<br>
		&nbsp;&nbsp;1. 다른 사용자의 인증서를 부정하게 사용하는 행위<br>
		&nbsp;&nbsp;2. 시스템에서 얻은 정보를 운영자의 승낙 없이 시스템 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위<br>
		&nbsp;&nbsp;3. 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
		&nbsp;&nbsp;4. 공공질서 및 미풍양속에 위반되는 내용의 정보,문장,도형 등을 타인에게 유포하는 행위<br>
		&nbsp;&nbsp;5. 범죄와 결부된다고 객관적으로 판단되는 행위<br>
		&nbsp;&nbsp;6. 기타 관계법령에 위배되는 행위<br>
		② 사용자는 운영자가 공지사항을 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다.<br>
		③ 사용자는 운영자의 사전승낙 없이는 시스템을 이용하여 임의로 자료를 배포할 수 없으며무단으로 유포한 자료로 인하여 발생한 결과에 대하여 운영자는 책임을 지지 않습니다.</p>

		<p>제14조(정보의 제공)<br>
		운영자는 사용자에게 시스템을 이용하여 각종 다양한 정보서비스를 전자우편, SMS 등 기타의 방법으로 제공할 수 있습니다.</p>
		 
		<p>제15조(자료의 삭제)<br>
		운영자는 사용자가 게시하거나 등록하는 시스템의 내용물이 다음 각 호에 해당 한다고 판단되는 경우에는 사전통지 없이 삭제할 수 있습니다.<br>
		&nbsp;&nbsp;1. 타인 비방하거나 중상모략으로 개인 또는 단체의 명예를 손상시키는 경우<br>
		&nbsp;&nbsp;2. 공공질서 및 미풍양속에 위반되는 경우<br>
		&nbsp;&nbsp;3. 범죄적 행위에 결부된다고 인정되는 경우<br>
		&nbsp;&nbsp;4. 제3자의 저작권 등 기타 권리를 침해하는 경우<br>
		&nbsp;&nbsp;5. 운영자가 규정한 게시기간을 초과한 경우<br>
		&nbsp;&nbsp;6. 기타 관계법령에 위반된다고 판단되는 경우</p>

		<p>제16조(자료의 이용)<br>
		시스템에 등록된 자료에 대한 이용은 다음 각 호와 같습니다.<br>
		&nbsp;&nbsp;1. 등록된 자료에 대한 책임은 게시자에게 있으며 사용자는 게시자의 동의없이는 이를 영리적 목적으로 사용할 수 없습니다. <br>
		&nbsp;&nbsp;2. 사용자는 시스템을 이용하여 얻은 정보를 가공, 판매하는 행위 등 시스템에 게시된 자료를 상업적으로 사용할 수 없습니다.</p>

		<p>제17조(계약해지 및 이용제한)<br>
		① 사용자가 이용계약을 해지하고자 하는 때에는 사용자 본인이 온라인을 통해 국회사무처에 해지신청을 하여야 합니다.<br>
		② 운영자는 사용자가 다음 각 호에 해당하는 행위를 하였을 경우 사전통지 없이 이용자등록을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.<br>
		&nbsp;&nbsp;1. 타인의 인증서 및 비밀번호를 도용한 경우<br>
		&nbsp;&nbsp;2. 시스템 운영을 고의로 방해한 경우<br>
		&nbsp;&nbsp;3. 가입한 이름이 실명이 아닌 경우<br>
		&nbsp;&nbsp;4. 인증서를 이중등록하여 사용한 경우<br>
		&nbsp;&nbsp;5. 부정확한 자료를 고의로 유통시킨 경우<br>
		&nbsp;&nbsp;6. 국익 또는 사회적 공익을 저해할 목적으로 시스템 이용을 한 경우<br>
		&nbsp;&nbsp;7. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우<br>
		&nbsp;&nbsp;8. 기타 운영자가 정한 이용조건에 위반한 경우</p>

		<p>제18조(시스템 장애 및 서비스중지)<br>
		① 운영자는 컴퓨터 등 전산장비의 보수, 점검, 교체 등의 사유로 서비스 제공을 일시적으로 중단할 수 있으며 이 경우에 시스템에 미리 공지 합니다.<br>
		② 운영자가 통제할 수 없는 시스템 장애로 시스템운영이 중단될 경우에는 자료요구기관과 자료제출기관장이 협의하여 업무를 처리할 수 있습니다. 시스템 장애는 시스템 다운, 시스템에 연결된 네트워크의 장애, 업무처리의 기반이 되는 공인인증서비스 등 외부연계서비스의 장애 등으로 시스템에 접속이 불가능하거나 전자문서의 송수신이 불가능한 경우를 말합니다.<br>
		③ 운영자는 사용자의 컴퓨터와 네트워크 이용 등의 장애에 대하여는 책임을 지지 않습니다.<br>
		④ 운영자는 사용자가 제출한 자료로 인해 손해가 발생한 경우, 제출한 자료의 공개여부, 시스템에 게시한 자료의 정확성 등에 관하여 책임을지지 않습니다.</p>

		<p>[부칙]<br>
		이 약관은 2004년 7월 1일부터 적용합니다.</p>

     </td>
  </tr>
</table>
</body>
</html>
